Repository: binli/turnpike
Catalog: novellvpn/po/*.po
Languages: ar, de, es, fr, hu, it, ja, ko, pt_br, zh_cn, zh_tw

source: _Secondary Password:
ar: كلمة سر _ثانوية:
de: _Sekundärpasswort:
es: Contraseña _secundaria:
fr: _Mot de passe secondaire :
hu: _Másodlagos jelszó:
it: _Parola d'ordine secondaria:
ja: _セカンダリパスワード:
ko: 보조 비밀번호(_S):
pt_br: _Senha_Secundária:
zh_cn: 二级口令(_S)：
zh_tw: 次要密碼(_S)：

source: Unable to fetch Group Password
de: Gruppenpasswort kann nicht abgerufen werden
es: No es posible recuperar la contraseña de grupo
fr: Impossible de trouver le mot de passe de groupe
hu: A csoportjelszó lekérése sikertelen
it: Impossibile recuperare la parola d'ordine di gruppo
ja: グループパスワードをフェッチできません
pt_br: Não foi possível buscar a Senha do Grupo
zh_cn: 无法获取组口令
zh_tw: 無法擷取群組密碼

source: _Username:
ar: ا_سم المستخدم:
de: _Benutzername:
es: _Usuario:
fr: Nom d'_utilisateur :
hu: _Felhasználónév:
it: Nome _utente:
ja: _ユーザ名:
ko: 사용자 이름(&U):
pt_br: Nome do _Usuário:
zh_cn: 用户名(_U)：
zh_tw: _使用者名稱(&U)：

source: _Domain:
ar: _مجال:
de: _Domäne:
es: _Dominio:
fr: _Domaine :
hu: _Tartomány:
it: _Dominio:
ja: _ドメイン:
ko: 도메인(_D):
pt_br: _Domínio:
zh_cn: 域(_D)：
zh_tw: 領域(_D)：

source: _Certificate Password:
de: _Zertifikat-Passwort:
es: _Contraseña de certificado:
fr: Mot de passe du _certificat :
hu: _Tanúsítvány jelszó:
it: _Parola d'ordine certificato:
ja: _パスワードの認証:
pt_br: Senha do _Certificado:
zh_cn: 证书口令(_C)：
zh_tw: 證書密碼(_C)：

source: _Password:
ar: _كلمة السر:
de: _Passwort:
es: _Contraseña:
fr: _Mot de passe :
hu: _Jelszó:
ja: _パスワード:
ko: 비밀번호(_P):
pt_br: S_enha:
zh_cn: 密码(_P)：
zh_tw: 密碼(P)：

source: Connect _anonymously
ar: اتصال م_جهول
de: Anonym _verbinden
es: Conectar de forma _anónima
fr: Se connecter de façon _anonyme
hu: Kapcsolódás anonymousként
it: Connessione _anonima
ja: _匿名で接続
ko: 익명으로 연결(_A)
pt_br: Conectar de modo _anônimo
zh_cn: 匿名连接(_A)
zh_tw: 匿名連線(_A)

source: Connect as _user:
ar: اتصال كم_ستخدم:
de: Als _Benutzer verbinden:
es: Conectar como _usuario:
fr: Se connecter en tant qu'_utilisateur :
hu: Kapcsolódás _felhasználóként:
it: Connessione come _utente
ja: 接続_ユーザ:
ko: 사용자로 연결(_U):
pt_br: Conectar como _usuário:
zh_cn: 作为用户连接(_U)：
zh_tw: 以使用者的身分連線(_U)：

source: _Remember password for this session
ar: _تذكر كلمة السر لجلسة العمل هذه
de: _Passwort für diese Sitzung speichern
es: _Recordar contraseña para esta sesión
fr: _Mémoriser le mot de passe pour cette session
hu: Jelszó _tárolása a kapcsolat idejére
it: _Memorizza parola d'ordine per questa sessione
ja: このセッションのパスワードを_記憶
ko: 이 세션에 대한 비밀번호 저장(_R)
pt_br: _Lembrar a senha desta sessão
zh_cn: 记住此会话的口令(_R)
zh_tw: 記住這個會期的密碼(_R)

source: _Save password in keyring
ar: _حفظ كلمة السر في حلقة المفاتيح
de: _Passwort in Schlüsselring speichern
es: _Guardar contraseña en Keyring
fr: _Enregistrer le mot de passe dans le porte-clés
hu: Jelszó _mentése a kulcscsomóba
it: _Salva parola d'ordine nel gruppo di chiavi
ja: _キーリングにパスワードを保存
ko: 키링에 비밀번호 저장(_S)
pt_br: _Gravar senha no chaveiro
zh_cn: 将口令保存在密钥环中(_S)
zh_tw: 將密碼儲存至鑰匙環(_S)

source: You need to authenticate to access the Novell's Virtual Private Network '%s'.
ar: يجب التصديق للوصول إلى الشبكة الخاصة الظاهرية لـ Novell '%s'.
de: Für den Zugriff auf das Virtual Private Network '%s' von Novell müssen Sie sich authentifizieren.
es: Debe autenticarse para acceder a la red privada virtual de Novell %s.
fr: Vous devez vous authentifier pour accéder au réseau privé virtuel de Novell '%s'.
hu: Hitelesítenie kell magát a Novell '%s' virtuális magánhálózatához.
it: Per accedere alla VPN '%s' di Novell, è necessario effettuare l'autenticazione.
ja: Novellの仮想プライベートネットワーク「%s」へのアクセスを認証する必要があります。
ko: Novell의 VPN '%s'에 액세스하려면 인증이 필요합니다.
pt_br: É necessária a autenticação para acessar a Virtual Private Network '%s' da Novell.
zh_cn: 您需要鉴定，才能访问 Novell 的虚拟专用网“%s”。
zh_tw: 您必須進行驗證才能存取 Novell 的虛擬私密網路 '%s'。

source: Authenticate Novell VPN
ar: تصديق VPN لـ Novell
de: Für Novell VPN authentifizieren
es: Autenticar Novell VPN
fr: Authentifier Novell VPN
hu: Hitelesítés a Novell VPN-be
it: Autentica Novell VPN
ja: Novell VPNの認証
ko: Novell VPN 인증
pt_br: Autenticar VPN da Novell
zh_cn: 鉴定 Novell VPN
zh_tw: 驗證 Novell VPN

source: _Group Password:
ar: كلمة سر _مجموعة:
de: _Gruppenpasswort:
es: _Contraseña de grupo:
fr: Mot de passe de _groupe :
hu: _Csoportjelszó:
it: _Parola d'ordine gruppo:
ja: _グループパスワード:
ko: 그룹 비밀번호(_G):
pt_br: Senha do _Grupo:
zh_cn: 组口令(_G)：
zh_tw: 群組密碼(_G)：

source: Add, Remove, and Edit VPN Connections
ar: إضافة اتصالات VPN وإزالتها وتحريرها
de: VPN-Verbindungen hinzufügen, entfernen und bearbeiten
es: Añadir, eliminar y editar conexiones VPN
fr: Ajouter, supprimer et modifier des connexions VPN
hu: VPN-kapcsolatok hozzáadása, eltávolítása és módosítása
it: Aggiungi, rimuovi e modifica connessioni VPN
ja: VPN接続の追加、削除、および編集
ko: VPN 연결 추가, 제거 및 편집
pt_br: Adicionar, Remover e Editar Conexões VPN
zh_cn: 添加、去除和编辑 VPN 连接
zh_tw: 新增、移除和編輯 VPN 連線

source: VPN Connection Manager (NovellVPN)
ar: مدير اتصالات VPN (NovellVPN)
es: Gestor de conexiones VPN (NovellVPN)
hu: VPN kapcsolatkezelő (NovellVPN)
it: Gestione connessioni VPN (NovellVPN)
ja: VPN接続マネージャ(NovellVPN)
ko: VPN 연결 관리자(NovellVPN)
pt_br: Gerenciador de Conexões VPN (NovellVPN)
zh_cn: VPN 连接管理器 (NovellVPN)
zh_tw: VPN 連線管理員 (NovellVPN)

source: <b>Connection Name</b>
de: <b>Verbindungsname</b>
es: <b>Nombre de la conexión</b>
fr: <b>Nom de la connexion</b>
hu: <b>Kapcsolat neve</b>
it: <b>Nome connessione</b>
ja: <b>接続名</b>
pt_br: <b>Nome da Conexão</b>
zh_cn: <b>连接名称</b>
zh_tw: <b>連線名稱</b>

source: <b>Optional Information</b>
ar: <b>معلومات اختيارية</b>
de: <b>Optionale Informationen</b>
es: <b>Información opcional</b>
fr: <b>Informations facultatives</b>
hu: <b>Opcionális adatok</b>
it: <b>Informazioni facoltative</b>
ja: <b>オプション情報</b>
ko: <b>선택적 정보</b>
pt_br: <b>Informações Opcionais</b>
zh_cn: <b>可选信息</b>
zh_tw: <b>選擇性資訊</b>

source: <b>Required Information</b>
de: <b>Erforderliche Informationen</b>
es: <b>Información requerida</b>
fr: <b>Informations obligatoires</b>
hu: <b>Kötelező adatok</b>
it: <b>Informazioni obbligatorie</b>
ja: <b>必須情報</b>
pt_br: <b>Informações Obrigatórias</b>
zh_cn: <b>必需信息</b>
zh_tw: <b>必要資訊</b>

source: Authentication Type
de: Legitimationsart
es: Tipo de autenticación
fr: Type d'authentification
hu: Hitelesítés típusa
it: Tipo di autenticazione
ja: 認証タイプ
pt_br: Tipo de Autenticação
zh_cn: 身份验证类型
zh_tw: 驗證類型

source: Certificate file
de: Zertifikatdatei
es: Archivo de certificado
fr: Fichier de certificat
hu: Tanúsítványfájl
it: File certificato
ja: 証明書ファイル
pt_br: Arquivo do certificado
zh_cn: 证书文件
zh_tw: 證書檔案

source: DH Group:
de: DH-Gruppe:
es: Grupo DH:
fr: Groupe DH :
hu: DH csoport:
it: Gruppo DH:
ja: DHグループ:
pt_br: Groupo DH:
zh_cn: DH 组：
zh_tw: DH 群組：

source: Gateway
es: Pasarela
fr: Passerelle
hu: Átjáró
ja: ゲートウェイ
zh_cn: 网关
zh_tw: 閘道

source: Gateway Type
de: Gateway-Typ
es: Tipo de gateway
fr: Type de passerelle
hu: Átjáró típusa
it: Tipo di gateway
ja: ゲートウェイタイプ
pt_br: Tipo de Gateway
zh_cn: 网关类型
zh_tw: 閘道類型

source: Group Name
de: Name der Gruppe
es: Nombre de grupo
fr: Nom du groupe
hu: Csoportnév
it: Nome gruppo
ja: グループ名
pt_br: Nome do Grupo
zh_cn: 组名
zh_tw: 群組名稱

source: Nortel Standard Gateway
ar: البوابة القياسية لـ Nortel
es: Nortel Gateway estándar
fr: Passerelle Nortel Standard
hu: Nortel standard átjáró
it: Gateway standard Nortel
ja: Nortel 標準ゲートウェイ
ko: Nortel 표준 게이트웨이
pt_br: Nortel Gateway Padrão
zh_cn: Nortel 标准网关
zh_tw: Nortel 標準閘道

source: Only use VPN connection for these addresses example: 172.16.0.0/16 10.11.12.0/24
de: VPN-Verbindung nur für diese Adressen verwenden Beispiel: 172.16.0.0/16 10.11.12.0/24
es: Sólo usar la conexión VPN para estas direcciones. Ejemplo: 172.16.0.0/16 10.11.12.0/24
fr: Utiliser uniquement une connexion VPN pour ces adresses exemple : 172.16.0.0/16 10.11.12.0/24
hu: VPN használata csak az alábbi címek esetén Példa: 172.16.0.0/16 10.11.12.0/24
it: Usa connessione VPN solo per questi indirizzi ad esempio: 172.16.0.0/16 10.11.12.0/24
ja: これらのアドレスにはVPN接続のみを使用します 例: 172.16.0.0/16 10.11.12.0/24
pt_br: Usar apenas conexão VPN para estes endereços exemplo: 172.16.0.0/16 10.11.12.0/24
zh_cn: 仅对这些地址使用 VPN 连接 示例：172.16.0.0/16 10.11.12.0/24
zh_tw: 僅使用 VPN 連線於這些位址 範例：172.16.0.0/16 10.11.12.0/24

source: PFS Group:
de: PFS-Gruppe:
es: Grupo PFS:
fr: Groupe PFS :
hu: PFS csoport:
it: Gruppo PFS:
ja: PFSグループ:
pt_br: Grupo PFS:
zh_cn: PFS 组：
zh_tw: PFS 群組：

source: Please enter the information provided by your system administrator below. Do not enter your password here as you will be prompted when connecting.
de: Geben Sie unten die von Ihrem Systemadministrator bereitgestellten Informationen ein. Geben Sie Ihr Passwort noch nicht ein. Sie werden beim Verbindungsaufbau danach gefragt.
es: Introduzca a continuación la información provista por el administrador del sistema. No introduzca aquí su contraseña, ya que se le pedirá en la conexión.
fr: Saisissez les informations fournies par votre administrateur système ci-dessous. Ne saisissez pas votre mot de passe ici car il vous sera demandé à la connexion.
hu: Adja meg a rendszeradminisztrátortól kapott adatokat. Itt ne írja be a jelszavát, arra majd kapcsolódás közben kérdez rá a rendszer.
it: Immettere di seguito le informazioni fornite dall'amministratore del sistema. Non immettere la parola d'ordine poiché verrà richiesta al momento della connessione.
ja: システム管理者から付与された情報を以下に入力してください。接続時にプロンプトでメッセージが表示されるので、ここにはパスワードを入力しないでください。
pt_br: Insira abaixo as informações fornecidas pelo administrador do sistema. Não insira a sua senha aqui, já que ela será solicitada quando você se conectar.
zh_cn: 请在下面输入系统管理员提供的信息。不要在此输入您的口令，连接时会提示您输入。
zh_tw: 請在下面輸入系統管理員提供給您的資訊。您不需要在此輸入密碼，因為您將在連線時收到輸入的提示。

source: User Name
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur :
hu: Felhasználónév
it: Nome utente
ja: ユーザ名
pt_br: Nome do Usuário
zh_cn: 用户名
zh_tw: 使用者名稱

source: XAUTH X.509 Certificate
de: XAUTH X.509-Zertifikat
es: XAUTH Certificado X.509
fr: Certificat XAUTH X.509
hu: XAUTH X.509 tanúsítvány
it: XAUTH Certificato X.509
ja: XAUTH X.509証明書
pt_br: XAUTH Certificado X.509
zh_cn: XAUTH X.509 证书
zh_tw: XAUTH X.509 證書

source: _Name used to identify the connection to the private network, e.g. "Campus VPN" or "Corporate Network"
de: _Name für die Identifizierung der Verbindung beim privaten Netzwerk, z. B. "Campus VPN" oder "Corporate Network"
es: _Nombre utilizado para identificar la conexión a la red privada, p. ej., "VPN del campus" o "Red de la empresa"
fr: _Nom utilisé pour identifier la connexion au réseau privé (par ex., "VPN du campus" ou "Réseau d'entreprise")
hu: A magánhálózathoz csatlakozáskor azonosításra szolgáló _név, pl. "Egyetemi VPN" vagy "Vállalati hálózat"
it: _Nome utilizzato per identificare la connessione alla rete privata, ad esempio "VPN reparto" o "Rete aziendale"
ja: _プライベートネットワークへの接続を識別するために使用される名前(例:「Campus VPN」または「Corporate Network」)
pt_br: _Nome usado para identificar a conexão à rede privada, ex.: "Campus VPN" ou "Rede Corporativa"
zh_cn: 用于标识专用网连接的名称，例如“Campus VPN”或“Corporate Network”(_N)
zh_tw: 用來識別連至私密網路連線的名稱，例如，「學校 VPN」或「公司網路」(_N)

source: off 1 2
de: aus 1 2
es: apagado 1 2
fr: arrêt 1 2
it: Disattivato 1 2
ja: オフ 1 2
pt_br: desligado 1 2
zh_cn: 关 1 2
zh_tw: 關閉 1 2

source: Select certificate to use
de: Wählen Sie das zu verwendende Zertifikat aus
es: Seleccionar certificado que usar
fr: Sélectionner le certificat à utiliser
hu: Válassza ki a használandó tanúsítványfájlt.
it: Seleziona il certificato da utilizzare
ja: 使用する証明書の選択
pt_br: Selecione o certificado a ser usado
zh_cn: 选择要使用的证书
zh_tw: 選取要使用的證書

source: Wrong certificate file format
de: Falsches Zertifikat-Dateiformat
es: Formato de archivo de certificado erróneo
fr: Format incorrect de fichier du certificat
hu: Helytelen tanúsítványfájl-formátum.
it: Formato file di certificato non corretto
ja: 不正な証明書ファイル形式
pt_br: Formato errado do arquivo de certificado
zh_cn: 证书文件格式错误
zh_tw: 錯誤的證書檔案格式

source: NovellVPN Client
es: Cliente de NovellVPN
fr: Client NovellVPN
hu: NovellVPN kliens
it: Client NovellVPN
ja: NovellVPNクライアント
zh_cn: NovellVPN 客户机
zh_tw: NovellVPN 用戶端

source: The following NovellVPN connection will be created:
de: Die folgende NovellVPN-Verbindung wird erstellt:
es: Se creará la siguiente conexión de NovellVPN:
fr: La connexion NovellVPN suivante sera créée :
hu: A következő NovellVPN kapcsolat kerül létrehozásra:
it: Verrà creata la seguente connessione NovellVPN:
ja: 次のNovellVPN接続が作成されます:
pt_br: A seguinte conexão NovellVPN será criada:
zh_cn: 将创建以下 NovellVPN 连接：
zh_tw: 將建立下列 NovellVPN 連線：

source: Name: %s
es: Nombre: %s
fr: Nom : %s
hu: Név: %s
it: Nome: %s
ja: 名前: %s
pt_br: Nome: %s
zh_cn: 姓名： %s
zh_tw: 名稱：%s

source: The connection details can be changed using the "Edit" button.
de: Die Verbindungsdetails können über die Schaltfläche "Bearbeiten" geändert werden.
es: Los detalles de la conexión se pueden cambiar mediante el botón Editar.
fr: Les détails de connexion peuvent être modifiés à l'aide du bouton "Editer".
hu: A kapcsolat részletei a "Szerkesztés" gombra kattintva módosíthatók.
it: Per modificare i dettagli della connessione, utilizzare il pulsante "Modifica".
ja: 接続の詳細は［編集］ボタンを使用して変更することができます。
pt_br: Os detalhes da conexão podem ser mudados com o botão "Editar".
zh_cn: 可使用“编辑”按钮更改连接细节。
zh_tw: 您可使用「編輯」按鈕來變更連線詳細資料。

source: The VPN login failed because the user name and password were not accepted or the certificate password was wrong.
de: Die VPN-Anmeldung war nicht möglich, weil der Benutzername und das Passwort nicht akzeptiert wurden oder das Zertifikat-Passwort falsch war.
es: Error al iniciar sesión la VPN porque no se ha aceptado el nombre de usuario y la contraseña o porque la contraseña del certificado era errónea.
fr: Le login VPN a échoué car le nom d'utiliseur et le mot de passe n'ont pas été acceptés ou le mot de passe du certificat était erroné.
hu: A VPN-bejelentkezés nem sikerült, el nem fogadott név vagy jelszó miatt, vagy mert a tanúsítvány jelszava helytelen volt.
it: Impossibile effettuare il login alla VPN. Il nome utente e la parola d'ordine non sono stati accettati o la parola del certificato non è corretta.
ja: ユーザ名とパスワードが許可されないか、証明書パスワードが不正のため、VPNログインに失敗しました。
pt_br: Houve falha no login à VPN porque o nome de usuário e a senha não foram aceitos ou a senha do certificado estava errada.
zh_cn: VPN 登录失败，因为不接受用户名和口令或证书口令不正确。
zh_tw: VPN 登入失敗，因為使用者名稱和密碼未被接受，或是證書密碼錯誤。

source: The VPN login failed because the VPN program could not be started.
de: Die VPN-Anmeldung war nicht möglich, weil das VPN-Programm nicht gestartet werden konnte.
es: Error al iniciar sesión la VPN porque no se ha podido iniciar el programa VPN.
fr: Le login VPN a échoué car le programme VPN n'a pas pu démarrer.
hu: A VPN-bejelentkezés nem sikerült, mert nem sikerült elindítani a VPN programot.
it: Impossibile effettuare il login alla VPN. Non è stato possibile avviare il programma VPN.
ja: VPNプログラムを起動できないため、VPNログインに失敗しました。
pt_br: Houve falha no login à VPN porque o programa VPN não pôde ser iniciado.
zh_cn: VPN 登录失败，因为 VPN 程序不能启动。
zh_tw: VPN 登入失敗，因為 VPN 程式無法啟動。

source: The VPN login failed because the VPN program could not connect to the VPN server.
de: Die VPN-Anmeldung war nicht möglich, weil das VPN-Programm keine Verbindung mit dem VPN-Server herstellen konnte.
es: Error al iniciar sesión la VPN porque el programa VPN no ha podido conectar con el servidor VPN.
fr: Le login VPN a échoué car le programme VPN n'a pas pu se connecter au serveur VPN.
hu: A VPN-bejelentkezés nem sikerült, mert a VPN program nem tudott csatlakozni a VPN kiszolgálóra.
it: Impossibile effettuare il login alla VPN. Il programma VPN non è riuscito a connettersi al server VPN.
ja: VPNプログラムがVPNサーバに接続できないため、VPNログインに失敗しました。
pt_br: Houve falha no login à VPN porque o programa VPN não pôde se conectar ao servidor VPN.
zh_cn: VPN 登录失败，因为 VPN 程序无法连接到 VPN 服务器。
zh_tw: VPN 登入失敗，因為 VPN 程式無法連線到 VPN 伺服器。

source: The VPN login failed because the VPN configuration options were invalid.
de: Die VPN-Anmeldung war nicht möglich, weil die VPN-Konfigurationsoptionen ungültig waren.
es: Error al iniciar sesión la VPN porque las opciones de configuración de VPN no eran válidas.
fr: Le login VPN a échoué car les options de configuration VPN étaient incorrectes.
hu: A VPN-bejelentkezés nem sikerült, mert a VPN konfigurációs beállítások érvénytelenek.
it: Impossibile effettuare il login alla VPN. Le opzioni di configurazione VPN non sono valide.
ja: VPN設定オプションが無効のため、VPNログインに失敗しました。
pt_br: Houve falha no login à VPN porque as opções de configuração da VPN eram inválidas.
zh_cn: VPN 登录失败，因为 VPN 配置选项无效。
zh_tw: VPN 登入失敗，因為 VPN 組態選項無效。

source: The VPN login failed because the VPN program received an invalid configuration from the VPN server.
de: Die VPN-Anmeldung war nicht möglich, weil das VPN-Programm eine ungültige Konfiguration vom VPN-Server erhalten hat.
es: Error al iniciar sesión la VPN porque el programa VPN ha recibido una configuración no válida del servidor VPN.
fr: Le login VPN a échoué car le programme VPN a reçu une configuration incorrecte du serveur VPN.
hu: A VPN-bejelentkezés nem sikerült, mert a VPN program érvénytelen konfigurációt kapott a VPN kiszolgálótól.
it: Impossibile effettuare il login alla VPN. Il programma ha ricevuto una configurazione non valida dal server VPN.
ja: VPNプログラムがVPNサーバから無効な設定を受信したため、VPNログインに失敗しました。
pt_br: Houve falha no login à VPN porque o programa VPN recebeu uma configuração inválida do servidor VPN.
zh_cn: VPN 登录失败，因为 VPN 程序接收到来自 VPN 服务器的无效配置。
zh_tw: VPN 登入失敗，因為 VPN 程式接收到 VPN 伺服器發出的無效組態。

source: VPN connection failed
de: VPN-Verbindung fehlgeschlagen
es: Error de la conexión VPN
fr: Échec de la connexion VPN
hu: A VPN kapcsolat meghiúsult
it: Connessione VPN non riuscita
ja: VPN接続に失敗しました。
pt_br: Falha na conexão à VPN
zh_cn: VPN 连接失败
zh_tw: VPN 連線失敗

source: _Cert Password:
ar: _كلمة سر الشهادة:
ko: 인증서 비밀번호(_C):

source: 768 bits (DH1) 1024 bits (DH2)
ar: 768 بت (DH1) 1024 بت (DH2)
ko: 768비트(DH1) 1024비트(DH2)

source: <b>Authentication</b>
ar: <b>تصديق</b>
ko: <b>인증</b>

source: <b>General</b>
ar: <b>عام</b>
ko: <b>일반</b>

source: Certificate file:
ar: ملف الشهادة:
ko: 인증서 파일:

source: G_roup Password:
ar: كلمة سر ال_مجموعة:
ko: 그룹 비밀번호(_R):

source: Gate_way Type:
ar: _نوع البوابة:
ko: 게이트웨이 유형(_W):

source: Off 768 bits (PFS 1) 1024 bits (PFS 2)
ar: إيقاف تشغيل 768 بت (PFS 1) 1024 بت (PFS 2)
ko: Off 768비트(PFS 1) 1024비트(PFS 2)

source: Show passwords
ar: إظهار كلمات السر
ko: 비밀번호 표시

source: U_ser Password:
ar: كلمة سر المست_خدم:
ko: 사용자 비밀번호(_S):

source: XAUTH X.509 Certificate
ar: XAUTH X.509 شهادة
ko: XAUTH X.509 인증서

source: _Certificate password:
ar: كلمة سر _شهادة:
ko: 인증서 비밀번호(&C):

source: _DH Group:
ar: _مجموعة DH:
ko: DH 그룹(_D):

source: _Gateway:
ar: ال_بوابة:
ko: 게이트웨이(_G):

source: _Group Name:
ar: ا_سم المجموعة:
ko: 그룹 이름(_G):

source: _PFS Group:
ar: م_جموعة PFS:
ko: PFS 그룹(_P):

source: _Type:
ar: _النوع:
ko: 유형(_T):

source: _User Name:
ar: اسم المست_خدم:
ko: 사용자 이름(_U):
